MESSAGES = {
    "start_ok": "Можно начинать работу",
    "start_error": 'У вас нет прав доступа, обратитесь к владельцу бота',
    "start_user": 'Добро пожаловать',
    "edit_admin_group": "Выберите новую админ группу",
    "new_admin_group": "<b>Назначена новая группа админов! </b>\nДля начала работы назначьте меня адинистратором в этой группе, после этого приглашайте в группу админов",
    "bind_admin": "Выберите админа из перечня",
    "bind_group": "Выберите группу из перечня",
    "bind_ok": "Админ успено привязан к группе",
    "bind_error": "Что то пошло не так, попробуйте снова",
    "bind_not_group": "Нет групп для выбора, добавьте бота в группы",
    "enter_title_lesson": "Введите тему урока",
    "enter_time_lesson": "<b>Выберите дату и время урока в слудующем формате</b>\n\n31/03/22 21:30",
    "enter_lesson_ok": "Урок добавлен в расписание",
    "сanceled": "Операция отменена"
}